{
  "text": {
    "hey": 152,
    "hello": 149,
    "hi": 153,
    "there": 300,
    "good": 132,
    "morning": 202,
    "evening": 98,
    "moin": 200,
    "let": 183,
    "s": 258,
    "go": 129,
    "dude": 91,
    "goodmorning": 135,
    "goodevening": 134,
    "afternoon": 9,
    "hwfa": 161,
    "afa": 7,
    "awfa": 30,
    "whatsup": 342,
    "xup": 346,
    "sup": 286,
    "whats": 341,
    "what": 340,
    "up": 319,
    "watsup": 334,
    "wassup": 332,
    "yes": 351,
    "yh": 352,
    "yeah": 350,
    "of": 226,
    "course": 67,
    "that": 297,
    "sounds": 279,
    "ok": 228,
    "okay": 229,
    "no": 220,
    "problem": 248,
    "p": 237,
    "probs": 249,
    "prob": 247,
    "please": 243,
    "pls": 244,
    "do": 85,
    "it": 168,
    "alright": 15,
    "alryt": 16,
    "aiit": 12,
    "lets": 184,
    "oya": 236,
    "na": 210,
    "sure": 288,
    "explain": 101,
    "abeg": 2,
    "on": 230,
    "i": 162,
    "dey": 83,
    "hear": 148,
    "you": 353,
    "tell": 294,
    "me": 198,
    "more": 201,
    "carry": 50,
    "continue": 65,
    "talk": 291,
    "your": 354,
    "own": 235,
    "ahead": 11,
    "make": 196,
    "wan": 330,
    "know": 174,
    "correct": 66,
    "with": 345,
    "am": 17,
    "true": 313,
    "teach": 292,
    "follow": 111,
    "drop": 90,
    "boss": 41,
    "better": 36,
    "gree": 138,
    "stress": 284,
    "now": 223,
    "break": 42,
    "down": 89,
    "like": 186,
    "this": 301,
    "small": 273,
    "curious": 71,
    "gist": 127,
    "so": 274,
    "run": 257,
    "well": 338,
    "wam": 329,
    "lele": 182,
    "issues": 167,
    "wahala": 327,
    "ish": 166,
    "never": 217,
    "y": 347,
    "n": 209,
    "f": 103,
    "e": 92,
    "h": 143,
    "a": 1,
    "z": 356,
    "l": 175,
    "m": 194,
    "v": 321,
    "w": 325,
    "cyber": 72,
    "security": 262,
    "cybersecurity": 74,
    "about": 3,
    "want": 331,
    "cybersec": 73,
    "pick": 240,
    "fundamental": 119,
    "principles": 246,
    "fundamentals": 120,
    "give": 128,
    "encryption": 95,
    "number": 224,
    "__number__": 0,
    "hashing": 145,
    "hash": 144,
    "topic": 311,
    "authentication": 27,
    "auth": 26,
    "login": 190,
    "authorization": 29,
    "access": 4,
    "backup": 32,
    "data": 76,
    "network": 215,
    "networks": 216,
    "and": 18,
    "its": 169,
    "types": 317,
    "vulnerabilities": 323,
    "weakness": 336,
    "loopholes": 191,
    "holes": 155,
    "vulnerability": 324,
    "threat": 302,
    "threats": 303,
    "who": 344,
    "developed": 80,
    "tutor": 316,
    "the": 298,
    "developer": 81,
    "created": 69,
    "is": 165,
    "behind": 34,
    "made": 195,
    "built": 44,
    "author": 28,
    "designed": 78,
    "programmed": 250,
    "responsible": 255,
    "for": 114,
    "developing": 82,
    "named": 212,
    "gave": 124,
    "name": 211,
    "naming": 213,
    "need": 214,
    "help": 150,
    "can": 48,
    "further": 121,
    "explanation": 102,
    "don": 87,
    "t": 289,
    "understand": 318,
    "assist": 23,
    "confused": 63,
    "confuse": 62,
    "get": 126,
    "guidance": 140,
    "still": 282,
    "support": 287,
    "assistance": 24,
    "from": 117,
    "someone": 275,
    "to": 308,
    "my": 208,
    "teacher": 293,
    "not": 222,
    "clear": 58,
    "didn": 84,
    "clearer": 59,
    "clarification": 57,
    "lost": 192,
    "confusing": 64,
    "guide": 141,
    "details": 79,
    "ask": 22,
    "should": 264,
    "if": 163,
    "football": 113,
    "joke": 170,
    "favorite": 107,
    "food": 112,
    "sing": 268,
    "song": 277,
    "bored": 40,
    "chat": 54,
    "love": 193,
    "we": 335,
    "be": 33,
    "friends": 116,
    "age": 10,
    "are": 19,
    "single": 269,
    "just": 173,
    "play": 242,
    "random": 252,
    "text": 296,
    "nonsense": 221,
    "blah": 37,
    "asdfghjkl": 21,
    "irrelevant": 164,
    "message": 199,
    "off": 227,
    "something": 276,
    "tired": 307,
    "have": 146,
    "feelings": 109,
    "hungry": 160,
    "color": 60,
    "relax": 254,
    "games": 123,
    "entertainment": 97,
    "chatting": 55,
    "fun": 118,
    "stuff": 285,
    "story": 283,
    "trending": 312,
    "today": 309,
    "watch": 333,
    "movies": 205,
    "recommend": 253,
    "movie": 204,
    "music": 206,
    "sports": 280,
    "actor": 5,
    "dance": 75,
    "show": 265,
    "picture": 241,
    "pets": 239,
    "at": 25,
    "home": 157,
    "game": 122,
    "politics": 245,
    "weather": 337,
    "sleepy": 272,
    "secret": 261,
    "laugh": 178,
    "guess": 139,
    "jokes": 171,
    "testing": 295,
    "cats": 52,
    "dogs": 86,
    "question": 251,
    "chai": 53,
    "tire": 306,
    "ehn": 94,
    "wah": 326,
    "oo": 232,
    "here": 151,
    "how": 159,
    "see": 263,
    "lie": 185,
    "sabi": 259,
    "try": 314,
    "craze": 68,
    "wetin": 339,
    "vex": 322,
    "feel": 108,
    "chop": 56,
    "sleep": 271,
    "waka": 328,
    "learn": 179,
    "hia": 154,
    "out": 233,
    "ur": 320,
    "fada": 104,
    "mama": 197,
    "father": 106,
    "mother": 203,
    "goodbye": 133,
    "bye": 46,
    "later": 176,
    "soon": 278,
    "catch": 51,
    "take": 290,
    "care": 49,
    "leaving": 181,
    "gotta": 136,
    "peace": 238,
    "till": 304,
    "next": 218,
    "time": 305,
    "ya": 348,
    "ttyl": 315,
    "c": 47,
    "farewell": 105,
    "adieu": 6,
    "god": 130,
    "bless": 38,
    "stay": 281,
    "safe": 260,
    "done": 88,
    "signing": 267,
    "gone": 131,
    "alligator": 14,
    "after": 8,
    "while": 343,
    "crocodile": 70,
    "heading": 147,
    "ll": 187,
    "easy": 93,
    "day": 77,
    "great": 137,
    "nice": 219,
    "one": 231,
    "tomorrow": 310,
    "then": 299,
    "laters": 177,
    "back": 31,
    "logging": 189,
    "blessed": 39,
    "around": 20,
    "journey": 172,
    "yourself": 355,
    "all": 13,
    "best": 35,
    "bro": 43,
    "sis": 270,
    "outta": 234,
    "friend": 115,
    "guys": 142,
    "everyone": 99,
    "leave": 180,
    "must": 207,
    "yarn": 349,
    "house": 158,
    "sign": 266,
    "o": 225,
    "holla": 156,
    "log": 188,
    "commot": 61,
    "exit": 100,
    "finish": 110,
    "end": 96,
    "gbadun": 125,
    "but": 45,
    "rest": 256
  },
  "intent": {
    "greet": 18,
    "accept": 0,
    "reject": 24,
    "start": 25,
    "stop": 26,
    "accept2": 2,
    "accept3": 3,
    "accept4": 4,
    "accept5": 5,
    "accept6": 6,
    "accept7": 7,
    "accept8": 8,
    "accept9": 9,
    "accept0": 1,
    "cybersecurity": 14,
    "principles": 23,
    "encryption": 16,
    "hashing": 19,
    "authentication": 11,
    "authorization": 12,
    "backup": 13,
    "network": 22,
    "vulnerabilities": 28,
    "threat": 27,
    "developer": 15,
    "namer": 21,
    "assistance": 10,
    "irrelevant": 20,
    "goodbye": 17
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept0_threat": 12,
    "utter_accept2_principles": 13,
    "utter_accept3_encryption": 14,
    "utter_accept4_hashing": 15,
    "utter_accept5_authentication": 16,
    "utter_accept6_authorization": 17,
    "utter_accept7_backup": 18,
    "utter_accept8_network": 19,
    "utter_accept9_vulnerabilities": 20,
    "utter_accept_cybersecurity": 21,
    "utter_assistance": 22,
    "utter_authentication": 23,
    "utter_authorization": 24,
    "utter_backup": 25,
    "utter_continue_learning": 26,
    "utter_cybersecurity": 27,
    "utter_developer": 28,
    "utter_encryption": 29,
    "utter_goodbye": 30,
    "utter_greet": 31,
    "utter_hashing": 32,
    "utter_irrelevant": 33,
    "utter_namer": 34,
    "utter_network": 35,
    "utter_principles": 36,
    "utter_reject": 37,
    "utter_start": 38,
    "utter_stop": 39,
    "utter_threat": 40,
    "utter_vulnerabilities": 41
  },
  "action_text": null,
  "intent_response_key": null
}