{
  "text": {
    "hey": 70,
    "hello": 68,
    "hi": 71,
    "there": 147,
    "good": 61,
    "morning": 94,
    "evening": 46,
    "moin": 92,
    "let": 83,
    "s": 126,
    "go": 60,
    "dude": 42,
    "goodmorning": 64,
    "goodevening": 63,
    "afternoon": 5,
    "hwfa": 73,
    "afa": 4,
    "awfa": 14,
    "whatsup": 160,
    "xup": 163,
    "sup": 138,
    "cu": 31,
    "by": 19,
    "cee": 24,
    "you": 168,
    "later": 80,
    "night": 101,
    "bye": 20,
    "goodbye": 62,
    "have": 66,
    "a": 1,
    "nice": 100,
    "day": 36,
    "see": 130,
    "around": 13,
    "yes": 166,
    "yh": 167,
    "yeah": 165,
    "of": 108,
    "course": 30,
    "that": 145,
    "sounds": 134,
    "ok": 109,
    "okay": 110,
    "no": 102,
    "problem": 121,
    "p": 115,
    "probs": 122,
    "prob": 120,
    "please": 117,
    "pls": 118,
    "do": 38,
    "it": 78,
    "alright": 9,
    "alryt": 10,
    "aiit": 7,
    "lets": 84,
    "oya": 114,
    "na": 96,
    "sure": 139,
    "explain": 47,
    "abeg": 2,
    "on": 111,
    "i": 74,
    "dey": 37,
    "hear": 67,
    "tell": 143,
    "me": 90,
    "more": 93,
    "carry": 22,
    "continue": 28,
    "talk": 141,
    "your": 169,
    "own": 113,
    "ahead": 6,
    "make": 87,
    "wan": 156,
    "know": 79,
    "correct": 29,
    "with": 161,
    "am": 11,
    "true": 151,
    "teach": 142,
    "follow": 52,
    "drop": 41,
    "boss": 16,
    "better": 15,
    "gree": 65,
    "stress": 137,
    "now": 106,
    "break": 17,
    "down": 40,
    "like": 85,
    "this": 149,
    "small": 132,
    "curious": 32,
    "gist": 58,
    "so": 133,
    "run": 125,
    "well": 159,
    "wam": 155,
    "lele": 82,
    "issues": 77,
    "wahala": 154,
    "ish": 76,
    "never": 99,
    "don": 39,
    "t": 140,
    "think": 148,
    "way": 158,
    "nope": 103,
    "not": 104,
    "really": 123,
    "leave": 81,
    "worry": 162,
    "forget": 53,
    "interested": 75,
    "need": 98,
    "thanks": 144,
    "maybe": 89,
    "e": 43,
    "stop": 135,
    "fine": 50,
    "today": 150,
    "m": 86,
    "sabi": 127,
    "already": 8,
    "skip": 131,
    "understand": 152,
    "area": 12,
    "story": 136,
    "necessary": 97,
    "rest": 124,
    "mind": 91,
    "clear": 27,
    "end": 44,
    "here": 69,
    "catch": 23,
    "enough": 45,
    "further": 56,
    "explanation": 48,
    "nothing": 105,
    "hold": 72,
    "matter": 88,
    "get": 57,
    "extra": 49,
    "vex": 153,
    "but": 18,
    "about": 3,
    "cancel": 21,
    "chill": 25,
    "y": 164,
    "n": 95,
    "cyber": 33,
    "security": 129,
    "cybersecurity": 35,
    "want": 157,
    "cybersec": 34,
    "pick": 116,
    "number": 107,
    "__number__": 0,
    "first": 51,
    "one": 112,
    "the": 146,
    "choose": 26,
    "fundamental": 54,
    "principles": 119,
    "fundamentals": 55,
    "give": 59,
    "second": 128
  },
  "intent": {
    "greet": 4,
    "goodbye": 3,
    "accept": 0,
    "reject": 5,
    "start": 6,
    "stop": 7,
    "cybersecurity": 1,
    "fundamental_principles": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_accept_fundamental_principles": 13,
    "utter_continue_learning": 14,
    "utter_cybersecurity": 15,
    "utter_fundamental_principles": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_reject": 19,
    "utter_start": 20,
    "utter_stop": 21
  },
  "action_text": null,
  "intent_response_key": null
}