{
  "text": {
    "hey": 47,
    "hello": 46,
    "hi": 48,
    "there": 97,
    "good": 38,
    "morning": 63,
    "evening": 29,
    "moin": 61,
    "let": 56,
    "s": 85,
    "go": 37,
    "dude": 26,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 4,
    "hwfa": 49,
    "afa": 3,
    "awfa": 10,
    "whatsup": 106,
    "xup": 108,
    "sup": 91,
    "yes": 111,
    "yh": 112,
    "yeah": 110,
    "of": 70,
    "course": 17,
    "that": 96,
    "sounds": 89,
    "ok": 71,
    "okay": 72,
    "no": 67,
    "problem": 82,
    "p": 76,
    "probs": 83,
    "prob": 81,
    "please": 78,
    "pls": 79,
    "do": 23,
    "it": 53,
    "alright": 7,
    "alryt": 8,
    "aiit": 6,
    "lets": 57,
    "oya": 75,
    "na": 65,
    "sure": 92,
    "explain": 30,
    "abeg": 1,
    "on": 73,
    "i": 50,
    "dey": 22,
    "hear": 45,
    "you": 113,
    "tell": 95,
    "me": 60,
    "more": 62,
    "carry": 14,
    "continue": 15,
    "talk": 93,
    "your": 114,
    "own": 74,
    "ahead": 5,
    "make": 59,
    "wan": 103,
    "know": 54,
    "correct": 16,
    "with": 107,
    "am": 9,
    "true": 100,
    "teach": 94,
    "follow": 32,
    "drop": 25,
    "boss": 12,
    "better": 11,
    "gree": 41,
    "stress": 90,
    "now": 68,
    "break": 13,
    "down": 24,
    "like": 58,
    "this": 98,
    "small": 87,
    "curious": 18,
    "gist": 35,
    "so": 88,
    "run": 84,
    "well": 105,
    "wam": 102,
    "lele": 55,
    "issues": 52,
    "wahala": 101,
    "ish": 51,
    "never": 66,
    "y": 109,
    "n": 64,
    "f": 31,
    "e": 27,
    "h": 42,
    "cyber": 19,
    "security": 86,
    "cybersecurity": 21,
    "about": 2,
    "want": 104,
    "cybersec": 20,
    "pick": 77,
    "fundamental": 33,
    "principles": 80,
    "fundamentals": 34,
    "give": 36,
    "encryption": 28,
    "number": 69,
    "__number__": 0,
    "hashing": 44,
    "hash": 43,
    "topic": 99
  },
  "intent": {
    "greet": 6,
    "accept": 0,
    "reject": 9,
    "start": 10,
    "stop": 11,
    "accept2": 1,
    "accept3": 2,
    "accept4": 3,
    "cybersecurity": 4,
    "principles": 8,
    "encryption": 5,
    "hashing": 7
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept2_principles": 12,
    "utter_accept3_encryption": 13,
    "utter_accept4_hashing": 14,
    "utter_accept_cybersecurity": 15,
    "utter_continue_learning": 16,
    "utter_cybersecurity": 17,
    "utter_encryption": 18,
    "utter_greet": 19,
    "utter_hashing": 20,
    "utter_principles": 21,
    "utter_reject": 22,
    "utter_start": 23,
    "utter_stop": 24
  },
  "action_text": null,
  "intent_response_key": null
}