{
  "text": {
    "hey": 55,
    "hello": 54,
    "hi": 56,
    "there": 113,
    "good": 46,
    "morning": 77,
    "evening": 37,
    "moin": 75,
    "let": 67,
    "s": 101,
    "go": 45,
    "dude": 34,
    "goodmorning": 48,
    "goodevening": 47,
    "afternoon": 6,
    "hwfa": 58,
    "afa": 5,
    "awfa": 16,
    "whatsup": 130,
    "xup": 132,
    "sup": 107,
    "yes": 135,
    "yh": 136,
    "yeah": 134,
    "of": 86,
    "course": 24,
    "that": 112,
    "sounds": 105,
    "ok": 87,
    "okay": 88,
    "no": 83,
    "problem": 98,
    "p": 92,
    "probs": 99,
    "prob": 97,
    "please": 94,
    "pls": 95,
    "do": 31,
    "it": 62,
    "alright": 9,
    "alryt": 10,
    "aiit": 8,
    "lets": 68,
    "oya": 91,
    "na": 79,
    "sure": 108,
    "explain": 38,
    "abeg": 2,
    "on": 89,
    "i": 59,
    "dey": 30,
    "hear": 53,
    "you": 137,
    "tell": 111,
    "me": 74,
    "more": 76,
    "carry": 21,
    "continue": 22,
    "talk": 109,
    "your": 138,
    "own": 90,
    "ahead": 7,
    "make": 73,
    "wan": 126,
    "know": 64,
    "correct": 23,
    "with": 131,
    "am": 11,
    "true": 118,
    "teach": 110,
    "follow": 40,
    "drop": 33,
    "boss": 19,
    "better": 18,
    "gree": 49,
    "stress": 106,
    "now": 84,
    "break": 20,
    "down": 32,
    "like": 69,
    "this": 114,
    "small": 103,
    "curious": 25,
    "gist": 43,
    "so": 104,
    "run": 100,
    "well": 129,
    "wam": 125,
    "lele": 66,
    "issues": 61,
    "wahala": 124,
    "ish": 60,
    "never": 82,
    "y": 133,
    "n": 78,
    "f": 39,
    "e": 35,
    "h": 50,
    "a": 1,
    "z": 139,
    "l": 65,
    "m": 72,
    "v": 120,
    "w": 123,
    "cyber": 26,
    "security": 102,
    "cybersecurity": 28,
    "about": 3,
    "want": 127,
    "cybersec": 27,
    "pick": 93,
    "fundamental": 41,
    "principles": 96,
    "fundamentals": 42,
    "give": 44,
    "encryption": 36,
    "number": 85,
    "__number__": 0,
    "hashing": 52,
    "hash": 51,
    "topic": 117,
    "authentication": 14,
    "auth": 13,
    "login": 70,
    "authorization": 15,
    "access": 4,
    "backup": 17,
    "data": 29,
    "network": 80,
    "networks": 81,
    "and": 12,
    "its": 63,
    "types": 119,
    "vulnerabilities": 121,
    "weakness": 128,
    "loopholes": 71,
    "holes": 57,
    "vulnerability": 122,
    "threat": 115,
    "threats": 116
  },
  "intent": {
    "greet": 15,
    "accept": 0,
    "reject": 19,
    "start": 20,
    "stop": 21,
    "accept2": 2,
    "accept3": 3,
    "accept4": 4,
    "accept5": 5,
    "accept6": 6,
    "accept7": 7,
    "accept8": 8,
    "accept9": 9,
    "accept0": 1,
    "cybersecurity": 13,
    "principles": 18,
    "encryption": 14,
    "hashing": 16,
    "authentication": 10,
    "authorization": 11,
    "backup": 12,
    "network": 17,
    "vulnerabilities": 23,
    "threat": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept0_threat": 12,
    "utter_accept2_principles": 13,
    "utter_accept3_encryption": 14,
    "utter_accept4_hashing": 15,
    "utter_accept5_authentication": 16,
    "utter_accept6_authorization": 17,
    "utter_accept7_backup": 18,
    "utter_accept8_network": 19,
    "utter_accept9_vulnerabilities": 20,
    "utter_accept_cybersecurity": 21,
    "utter_authentication": 22,
    "utter_authorization": 23,
    "utter_backup": 24,
    "utter_continue_learning": 25,
    "utter_cybersecurity": 26,
    "utter_encryption": 27,
    "utter_greet": 28,
    "utter_hashing": 29,
    "utter_network": 30,
    "utter_principles": 31,
    "utter_reject": 32,
    "utter_start": 33,
    "utter_stop": 34,
    "utter_threat": 35,
    "utter_vulnerabilities": 36
  },
  "action_text": null,
  "intent_response_key": null
}