{
  "text": {
    "hey": 58,
    "hello": 56,
    "hi": 59,
    "there": 130,
    "good": 51,
    "morning": 82,
    "evening": 39,
    "moin": 80,
    "let": 71,
    "s": 111,
    "go": 50,
    "dude": 35,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 4,
    "hwfa": 61,
    "afa": 3,
    "awfa": 12,
    "whatsup": 143,
    "xup": 146,
    "sup": 121,
    "yes": 149,
    "yh": 150,
    "yeah": 148,
    "of": 94,
    "course": 25,
    "that": 128,
    "sounds": 117,
    "ok": 95,
    "okay": 96,
    "no": 88,
    "problem": 106,
    "p": 101,
    "probs": 107,
    "prob": 105,
    "please": 103,
    "pls": 104,
    "do": 31,
    "it": 66,
    "alright": 8,
    "alryt": 9,
    "aiit": 6,
    "lets": 72,
    "oya": 100,
    "na": 84,
    "sure": 122,
    "explain": 40,
    "abeg": 1,
    "on": 97,
    "i": 62,
    "dey": 30,
    "hear": 55,
    "you": 151,
    "tell": 126,
    "me": 78,
    "more": 81,
    "carry": 18,
    "continue": 23,
    "talk": 124,
    "your": 152,
    "own": 99,
    "ahead": 5,
    "make": 75,
    "wan": 139,
    "know": 67,
    "correct": 24,
    "with": 144,
    "am": 10,
    "true": 134,
    "teach": 125,
    "follow": 45,
    "drop": 34,
    "boss": 14,
    "better": 13,
    "gree": 54,
    "stress": 120,
    "now": 92,
    "break": 15,
    "down": 33,
    "like": 73,
    "this": 132,
    "small": 115,
    "curious": 26,
    "gist": 49,
    "so": 116,
    "run": 110,
    "well": 142,
    "wam": 138,
    "lele": 70,
    "issues": 65,
    "wahala": 137,
    "ish": 64,
    "never": 87,
    "don": 32,
    "t": 123,
    "think": 131,
    "way": 141,
    "nope": 89,
    "not": 90,
    "really": 108,
    "leave": 69,
    "worry": 145,
    "forget": 46,
    "interested": 63,
    "need": 86,
    "thanks": 127,
    "later": 68,
    "maybe": 77,
    "e": 36,
    "stop": 118,
    "fine": 43,
    "today": 133,
    "m": 74,
    "sabi": 112,
    "already": 7,
    "skip": 114,
    "understand": 135,
    "area": 11,
    "story": 119,
    "necessary": 85,
    "rest": 109,
    "mind": 79,
    "clear": 22,
    "end": 37,
    "here": 57,
    "catch": 19,
    "enough": 38,
    "further": 47,
    "explanation": 41,
    "nothing": 91,
    "hold": 60,
    "matter": 76,
    "get": 48,
    "extra": 42,
    "vex": 136,
    "but": 16,
    "about": 2,
    "cancel": 17,
    "chill": 20,
    "y": 147,
    "n": 83,
    "cyber": 27,
    "security": 113,
    "cybersecurity": 29,
    "want": 140,
    "cybersec": 28,
    "pick": 102,
    "number": 93,
    "__number__": 0,
    "first": 44,
    "one": 98,
    "the": 129,
    "choose": 21
  },
  "intent": {
    "greet": 2,
    "accept": 0,
    "reject": 3,
    "start": 4,
    "stop": 5,
    "cybersecurity": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_continue_learning": 13,
    "utter_cybersecurity": 14,
    "utter_greet": 15,
    "utter_reject": 16,
    "utter_start": 17,
    "utter_stop": 18
  },
  "action_text": null,
  "intent_response_key": null
}