{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 90,
    "good": 35,
    "morning": 57,
    "evening": 26,
    "moin": 55,
    "let": 50,
    "s": 78,
    "go": 34,
    "dude": 25,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 3,
    "hwfa": 43,
    "afa": 2,
    "awfa": 9,
    "whatsup": 98,
    "xup": 100,
    "sup": 84,
    "yes": 103,
    "yh": 104,
    "yeah": 102,
    "of": 63,
    "course": 16,
    "that": 89,
    "sounds": 82,
    "ok": 64,
    "okay": 65,
    "no": 61,
    "problem": 75,
    "p": 69,
    "probs": 76,
    "prob": 74,
    "please": 71,
    "pls": 72,
    "do": 22,
    "it": 47,
    "alright": 6,
    "alryt": 7,
    "aiit": 5,
    "lets": 51,
    "oya": 68,
    "na": 59,
    "sure": 85,
    "explain": 27,
    "abeg": 0,
    "on": 66,
    "i": 44,
    "dey": 21,
    "hear": 39,
    "you": 105,
    "tell": 88,
    "me": 54,
    "more": 56,
    "carry": 13,
    "continue": 14,
    "talk": 86,
    "your": 106,
    "own": 67,
    "ahead": 4,
    "make": 53,
    "wan": 95,
    "know": 48,
    "correct": 15,
    "with": 99,
    "am": 8,
    "true": 92,
    "teach": 87,
    "follow": 29,
    "drop": 24,
    "boss": 11,
    "better": 10,
    "gree": 38,
    "stress": 83,
    "now": 62,
    "break": 12,
    "down": 23,
    "like": 52,
    "this": 91,
    "small": 80,
    "curious": 17,
    "gist": 32,
    "so": 81,
    "run": 77,
    "well": 97,
    "wam": 94,
    "lele": 49,
    "issues": 46,
    "wahala": 93,
    "ish": 45,
    "never": 60,
    "y": 101,
    "n": 58,
    "f": 28,
    "cyber": 18,
    "security": 79,
    "cybersecurity": 20,
    "about": 1,
    "want": 96,
    "cybersec": 19,
    "pick": 70,
    "fundamental": 30,
    "principles": 73,
    "fundamentals": 31,
    "give": 33
  },
  "intent": {
    "greet": 3,
    "accept": 0,
    "reject": 5,
    "start": 6,
    "stop": 7,
    "accept2": 1,
    "cybersecurity": 2,
    "principles": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept2_principles": 12,
    "utter_accept_cybersecurity": 13,
    "utter_continue_learning": 14,
    "utter_cybersecurity": 15,
    "utter_greet": 16,
    "utter_principles": 17,
    "utter_reject": 18,
    "utter_start": 19,
    "utter_stop": 20
  },
  "action_text": null,
  "intent_response_key": null
}