{
  "text": {
    "hey": 41,
    "hello": 40,
    "hi": 42,
    "there": 93,
    "good": 35,
    "morning": 57,
    "evening": 29,
    "moin": 55,
    "let": 50,
    "s": 79,
    "go": 34,
    "dude": 28,
    "goodmorning": 37,
    "goodevening": 36,
    "afternoon": 4,
    "hwfa": 43,
    "afa": 3,
    "awfa": 10,
    "whatsup": 103,
    "xup": 105,
    "sup": 85,
    "yes": 108,
    "yh": 109,
    "yeah": 107,
    "of": 64,
    "course": 18,
    "that": 91,
    "sounds": 83,
    "ok": 65,
    "okay": 66,
    "no": 61,
    "problem": 76,
    "p": 71,
    "probs": 77,
    "prob": 75,
    "please": 73,
    "pls": 74,
    "do": 24,
    "it": 47,
    "alright": 7,
    "alryt": 8,
    "aiit": 6,
    "lets": 51,
    "oya": 70,
    "na": 59,
    "sure": 86,
    "explain": 30,
    "abeg": 1,
    "on": 67,
    "i": 44,
    "dey": 23,
    "hear": 39,
    "you": 110,
    "tell": 90,
    "me": 54,
    "more": 56,
    "carry": 14,
    "continue": 16,
    "talk": 88,
    "your": 111,
    "own": 69,
    "ahead": 5,
    "make": 53,
    "wan": 99,
    "know": 48,
    "correct": 17,
    "with": 104,
    "am": 9,
    "true": 96,
    "teach": 89,
    "follow": 32,
    "drop": 27,
    "boss": 12,
    "better": 11,
    "gree": 38,
    "stress": 84,
    "now": 62,
    "break": 13,
    "down": 26,
    "like": 52,
    "this": 95,
    "small": 81,
    "curious": 19,
    "gist": 33,
    "so": 82,
    "run": 78,
    "well": 102,
    "wam": 98,
    "lele": 49,
    "issues": 46,
    "wahala": 97,
    "ish": 45,
    "never": 60,
    "don": 25,
    "t": 87,
    "think": 94,
    "way": 101,
    "y": 106,
    "n": 58,
    "cyber": 20,
    "security": 80,
    "cybersecurity": 22,
    "about": 2,
    "want": 100,
    "cybersec": 21,
    "pick": 72,
    "number": 63,
    "__number__": 0,
    "first": 31,
    "one": 68,
    "the": 92,
    "choose": 15
  },
  "intent": {
    "greet": 2,
    "accept": 0,
    "reject": 3,
    "start": 4,
    "stop": 5,
    "cybersecurity": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_continue_learning": 13,
    "utter_cybersecurity": 14,
    "utter_greet": 15,
    "utter_reject": 16,
    "utter_start": 17,
    "utter_stop": 18
  },
  "action_text": null,
  "intent_response_key": null
}