{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 93,
    "good": 37,
    "morning": 59,
    "evening": 29,
    "moin": 57,
    "let": 52,
    "s": 81,
    "go": 36,
    "dude": 26,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 4,
    "hwfa": 45,
    "afa": 3,
    "awfa": 10,
    "whatsup": 101,
    "xup": 103,
    "sup": 87,
    "yes": 106,
    "yh": 107,
    "yeah": 105,
    "of": 66,
    "course": 17,
    "that": 92,
    "sounds": 85,
    "ok": 67,
    "okay": 68,
    "no": 63,
    "problem": 78,
    "p": 72,
    "probs": 79,
    "prob": 77,
    "please": 74,
    "pls": 75,
    "do": 23,
    "it": 49,
    "alright": 7,
    "alryt": 8,
    "aiit": 6,
    "lets": 53,
    "oya": 71,
    "na": 61,
    "sure": 88,
    "explain": 30,
    "abeg": 1,
    "on": 69,
    "i": 46,
    "dey": 22,
    "hear": 41,
    "you": 108,
    "tell": 91,
    "me": 56,
    "more": 58,
    "carry": 14,
    "continue": 15,
    "talk": 89,
    "your": 109,
    "own": 70,
    "ahead": 5,
    "make": 55,
    "wan": 98,
    "know": 50,
    "correct": 16,
    "with": 102,
    "am": 9,
    "true": 95,
    "teach": 90,
    "follow": 31,
    "drop": 25,
    "boss": 12,
    "better": 11,
    "gree": 40,
    "stress": 86,
    "now": 64,
    "break": 13,
    "down": 24,
    "like": 54,
    "this": 94,
    "small": 83,
    "curious": 18,
    "gist": 34,
    "so": 84,
    "run": 80,
    "well": 100,
    "wam": 97,
    "lele": 51,
    "issues": 48,
    "wahala": 96,
    "ish": 47,
    "never": 62,
    "y": 104,
    "n": 60,
    "e": 27,
    "cyber": 19,
    "security": 82,
    "cybersecurity": 21,
    "about": 2,
    "want": 99,
    "cybersec": 20,
    "pick": 73,
    "fundamental": 32,
    "principles": 76,
    "fundamentals": 33,
    "give": 35,
    "encryption": 28,
    "number": 65,
    "__number__": 0
  },
  "intent": {
    "greet": 5,
    "accept": 0,
    "reject": 7,
    "start": 8,
    "stop": 9,
    "accept2": 1,
    "accept3": 2,
    "cybersecurity": 3,
    "principles": 6,
    "encryption": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept2_principles": 12,
    "utter_accept3_encryption": 13,
    "utter_accept_cybersecurity": 14,
    "utter_continue_learning": 15,
    "utter_cybersecurity": 16,
    "utter_encryption": 17,
    "utter_greet": 18,
    "utter_principles": 19,
    "utter_reject": 20,
    "utter_start": 21,
    "utter_stop": 22
  },
  "action_text": null,
  "intent_response_key": null
}