{
  "text": {
    "hey": 59,
    "hello": 58,
    "hi": 60,
    "there": 115,
    "good": 50,
    "morning": 79,
    "evening": 41,
    "moin": 77,
    "let": 70,
    "s": 103,
    "go": 49,
    "dude": 38,
    "goodmorning": 52,
    "goodevening": 51,
    "afternoon": 6,
    "hwfa": 62,
    "afa": 5,
    "awfa": 16,
    "whatsup": 132,
    "xup": 134,
    "sup": 109,
    "yes": 137,
    "yh": 138,
    "yeah": 136,
    "of": 88,
    "course": 28,
    "that": 114,
    "sounds": 107,
    "ok": 89,
    "okay": 90,
    "no": 85,
    "problem": 100,
    "p": 94,
    "probs": 101,
    "prob": 99,
    "please": 96,
    "pls": 97,
    "do": 35,
    "it": 66,
    "alright": 9,
    "alryt": 10,
    "aiit": 8,
    "lets": 71,
    "oya": 93,
    "na": 81,
    "sure": 110,
    "explain": 42,
    "abeg": 2,
    "on": 91,
    "i": 63,
    "dey": 34,
    "hear": 57,
    "you": 139,
    "tell": 113,
    "me": 76,
    "more": 78,
    "carry": 24,
    "continue": 26,
    "talk": 111,
    "your": 140,
    "own": 92,
    "ahead": 7,
    "make": 75,
    "wan": 128,
    "know": 68,
    "correct": 27,
    "with": 133,
    "am": 11,
    "true": 120,
    "teach": 112,
    "follow": 44,
    "drop": 37,
    "boss": 21,
    "better": 20,
    "gree": 53,
    "stress": 108,
    "now": 86,
    "break": 22,
    "down": 36,
    "like": 72,
    "this": 116,
    "small": 105,
    "curious": 29,
    "gist": 47,
    "so": 106,
    "run": 102,
    "well": 131,
    "wam": 127,
    "lele": 69,
    "issues": 65,
    "wahala": 126,
    "ish": 64,
    "never": 84,
    "y": 135,
    "n": 80,
    "f": 43,
    "e": 39,
    "h": 54,
    "a": 1,
    "z": 141,
    "bb": 19,
    "b": 17,
    "c": 23,
    "cc": 25,
    "v": 122,
    "w": 125,
    "cyber": 30,
    "security": 104,
    "cybersecurity": 32,
    "about": 3,
    "want": 129,
    "cybersec": 31,
    "pick": 95,
    "fundamental": 45,
    "principles": 98,
    "fundamentals": 46,
    "give": 48,
    "encryption": 40,
    "number": 87,
    "__number__": 0,
    "hashing": 56,
    "hash": 55,
    "topic": 119,
    "authentication": 14,
    "auth": 13,
    "login": 73,
    "authorization": 15,
    "access": 4,
    "backup": 18,
    "data": 33,
    "network": 82,
    "networks": 83,
    "and": 12,
    "its": 67,
    "types": 121,
    "vulnerabilities": 123,
    "weakness": 130,
    "loopholes": 74,
    "holes": 61,
    "vulnerability": 124,
    "threat": 117,
    "threats": 118
  },
  "intent": {
    "greet": 15,
    "accept": 0,
    "reject": 19,
    "start": 20,
    "stop": 21,
    "accept2": 2,
    "accept3": 3,
    "accept4": 4,
    "accept5": 5,
    "accept6": 6,
    "accept7": 7,
    "accept8": 8,
    "accept9": 9,
    "accept0": 1,
    "cybersecurity": 13,
    "principles": 18,
    "encryption": 14,
    "hashing": 16,
    "authentication": 10,
    "authorization": 11,
    "backup": 12,
    "network": 17,
    "vulnerabilities": 23,
    "threat": 22
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept0_threat": 12,
    "utter_accept2_principles": 13,
    "utter_accept3_encryption": 14,
    "utter_accept4_hashing": 15,
    "utter_accept5_authentication": 16,
    "utter_accept6_authorization": 17,
    "utter_accept7_backup": 18,
    "utter_accept8_network": 19,
    "utter_accept9_vulnerabilities": 20,
    "utter_accept_cybersecurity": 21,
    "utter_authentication": 22,
    "utter_authorization": 23,
    "utter_backup": 24,
    "utter_continue_learning": 25,
    "utter_cybersecurity": 26,
    "utter_encryption": 27,
    "utter_greet": 28,
    "utter_hashing": 29,
    "utter_network": 30,
    "utter_principles": 31,
    "utter_reject": 32,
    "utter_start": 33,
    "utter_stop": 34,
    "utter_threat": 35,
    "utter_vulnerabilities": 36
  },
  "action_text": null,
  "intent_response_key": null
}