{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 98,
    "good": 38,
    "morning": 60,
    "evening": 29,
    "moin": 58,
    "let": 53,
    "s": 83,
    "go": 37,
    "dude": 28,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 4,
    "hwfa": 46,
    "afa": 3,
    "awfa": 10,
    "whatsup": 108,
    "xup": 110,
    "sup": 90,
    "yes": 113,
    "yh": 114,
    "yeah": 112,
    "of": 67,
    "course": 18,
    "that": 96,
    "sounds": 88,
    "ok": 68,
    "okay": 69,
    "no": 64,
    "problem": 80,
    "p": 74,
    "probs": 81,
    "prob": 79,
    "please": 76,
    "pls": 77,
    "do": 24,
    "it": 50,
    "alright": 7,
    "alryt": 8,
    "aiit": 6,
    "lets": 54,
    "oya": 73,
    "na": 62,
    "sure": 91,
    "explain": 30,
    "abeg": 1,
    "on": 70,
    "i": 47,
    "dey": 23,
    "hear": 42,
    "you": 115,
    "tell": 95,
    "me": 57,
    "more": 59,
    "carry": 14,
    "continue": 16,
    "talk": 93,
    "your": 116,
    "own": 72,
    "ahead": 5,
    "make": 56,
    "wan": 104,
    "know": 51,
    "correct": 17,
    "with": 109,
    "am": 9,
    "true": 101,
    "teach": 94,
    "follow": 32,
    "drop": 27,
    "boss": 12,
    "better": 11,
    "gree": 41,
    "stress": 89,
    "now": 65,
    "break": 13,
    "down": 26,
    "like": 55,
    "this": 100,
    "small": 86,
    "curious": 19,
    "gist": 35,
    "so": 87,
    "run": 82,
    "well": 107,
    "wam": 103,
    "lele": 52,
    "issues": 49,
    "wahala": 102,
    "ish": 48,
    "never": 63,
    "don": 25,
    "t": 92,
    "think": 99,
    "way": 106,
    "y": 111,
    "n": 61,
    "cyber": 20,
    "security": 85,
    "cybersecurity": 22,
    "about": 2,
    "want": 105,
    "cybersec": 21,
    "pick": 75,
    "number": 66,
    "__number__": 0,
    "first": 31,
    "one": 71,
    "the": 97,
    "choose": 15,
    "fundamental": 33,
    "principles": 78,
    "fundamentals": 34,
    "give": 36,
    "second": 84
  },
  "intent": {
    "greet": 2,
    "accept": 0,
    "reject": 4,
    "start": 5,
    "stop": 6,
    "cybersecurity": 1,
    "principles": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_store_choice": 10,
    "utter_accept_cybersecurity": 13,
    "utter_accept_principles": 14,
    "utter_continue_learning": 15,
    "utter_cybersecurity": 16,
    "utter_greet": 17,
    "utter_principle": 18,
    "utter_reject": 19,
    "utter_start": 20,
    "utter_stop": 21
  },
  "action_text": null,
  "intent_response_key": null
}