{
  "text": {
    "hey": 61,
    "hello": 59,
    "hi": 62,
    "there": 135,
    "good": 54,
    "morning": 85,
    "evening": 39,
    "moin": 83,
    "let": 74,
    "s": 115,
    "go": 53,
    "dude": 35,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 4,
    "hwfa": 64,
    "afa": 3,
    "awfa": 12,
    "whatsup": 148,
    "xup": 151,
    "sup": 126,
    "yes": 154,
    "yh": 155,
    "yeah": 153,
    "of": 97,
    "course": 25,
    "that": 133,
    "sounds": 122,
    "ok": 98,
    "okay": 99,
    "no": 91,
    "problem": 110,
    "p": 104,
    "probs": 111,
    "prob": 109,
    "please": 106,
    "pls": 107,
    "do": 31,
    "it": 69,
    "alright": 8,
    "alryt": 9,
    "aiit": 6,
    "lets": 75,
    "oya": 103,
    "na": 87,
    "sure": 127,
    "explain": 40,
    "abeg": 1,
    "on": 100,
    "i": 65,
    "dey": 30,
    "hear": 58,
    "you": 156,
    "tell": 131,
    "me": 81,
    "more": 84,
    "carry": 18,
    "continue": 23,
    "talk": 129,
    "your": 157,
    "own": 102,
    "ahead": 5,
    "make": 78,
    "wan": 144,
    "know": 70,
    "correct": 24,
    "with": 149,
    "am": 10,
    "true": 139,
    "teach": 130,
    "follow": 45,
    "drop": 34,
    "boss": 14,
    "better": 13,
    "gree": 57,
    "stress": 125,
    "now": 95,
    "break": 15,
    "down": 33,
    "like": 76,
    "this": 137,
    "small": 120,
    "curious": 26,
    "gist": 51,
    "so": 121,
    "run": 114,
    "well": 147,
    "wam": 143,
    "lele": 73,
    "issues": 68,
    "wahala": 142,
    "ish": 67,
    "never": 90,
    "don": 32,
    "t": 128,
    "think": 136,
    "way": 146,
    "nope": 92,
    "not": 93,
    "really": 112,
    "leave": 72,
    "worry": 150,
    "forget": 46,
    "interested": 66,
    "need": 89,
    "thanks": 132,
    "later": 71,
    "maybe": 80,
    "e": 36,
    "stop": 123,
    "fine": 43,
    "today": 138,
    "m": 77,
    "sabi": 116,
    "already": 7,
    "skip": 119,
    "understand": 140,
    "area": 11,
    "story": 124,
    "necessary": 88,
    "rest": 113,
    "mind": 82,
    "clear": 22,
    "end": 37,
    "here": 60,
    "catch": 19,
    "enough": 38,
    "further": 49,
    "explanation": 41,
    "nothing": 94,
    "hold": 63,
    "matter": 79,
    "get": 50,
    "extra": 42,
    "vex": 141,
    "but": 16,
    "about": 2,
    "cancel": 17,
    "chill": 20,
    "y": 152,
    "n": 86,
    "cyber": 27,
    "security": 118,
    "cybersecurity": 29,
    "want": 145,
    "cybersec": 28,
    "pick": 105,
    "number": 96,
    "__number__": 0,
    "first": 44,
    "one": 101,
    "the": 134,
    "choose": 21,
    "fundamental": 47,
    "principles": 108,
    "fundamentals": 48,
    "give": 52,
    "second": 117
  },
  "intent": {
    "greet": 2,
    "accept": 0,
    "reject": 4,
    "start": 5,
    "stop": 6,
    "cybersecurity": 1,
    "principles": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_accept_principles": 13,
    "utter_continue_learning": 14,
    "utter_cybersecurity": 15,
    "utter_greet": 16,
    "utter_principles": 17,
    "utter_reject": 18,
    "utter_start": 19,
    "utter_stop": 20
  },
  "action_text": null,
  "intent_response_key": null
}