{
  "text": {
    "hey": 44,
    "hello": 43,
    "hi": 45,
    "there": 94,
    "good": 38,
    "morning": 60,
    "evening": 29,
    "moin": 58,
    "let": 53,
    "s": 82,
    "go": 37,
    "dude": 26,
    "goodmorning": 40,
    "goodevening": 39,
    "afternoon": 4,
    "hwfa": 46,
    "afa": 3,
    "awfa": 10,
    "whatsup": 102,
    "xup": 104,
    "sup": 88,
    "yes": 107,
    "yh": 108,
    "yeah": 106,
    "of": 67,
    "course": 17,
    "that": 93,
    "sounds": 86,
    "ok": 68,
    "okay": 69,
    "no": 64,
    "problem": 79,
    "p": 73,
    "probs": 80,
    "prob": 78,
    "please": 75,
    "pls": 76,
    "do": 23,
    "it": 50,
    "alright": 7,
    "alryt": 8,
    "aiit": 6,
    "lets": 54,
    "oya": 72,
    "na": 62,
    "sure": 89,
    "explain": 30,
    "abeg": 1,
    "on": 70,
    "i": 47,
    "dey": 22,
    "hear": 42,
    "you": 109,
    "tell": 92,
    "me": 57,
    "more": 59,
    "carry": 14,
    "continue": 15,
    "talk": 90,
    "your": 110,
    "own": 71,
    "ahead": 5,
    "make": 56,
    "wan": 99,
    "know": 51,
    "correct": 16,
    "with": 103,
    "am": 9,
    "true": 96,
    "teach": 91,
    "follow": 32,
    "drop": 25,
    "boss": 12,
    "better": 11,
    "gree": 41,
    "stress": 87,
    "now": 65,
    "break": 13,
    "down": 24,
    "like": 55,
    "this": 95,
    "small": 84,
    "curious": 18,
    "gist": 35,
    "so": 85,
    "run": 81,
    "well": 101,
    "wam": 98,
    "lele": 52,
    "issues": 49,
    "wahala": 97,
    "ish": 48,
    "never": 63,
    "y": 105,
    "n": 61,
    "f": 31,
    "e": 27,
    "cyber": 19,
    "security": 83,
    "cybersecurity": 21,
    "about": 2,
    "want": 100,
    "cybersec": 20,
    "pick": 74,
    "fundamental": 33,
    "principles": 77,
    "fundamentals": 34,
    "give": 36,
    "encryption": 28,
    "number": 66,
    "__number__": 0
  },
  "intent": {
    "greet": 5,
    "accept": 0,
    "reject": 7,
    "start": 8,
    "stop": 9,
    "accept2": 1,
    "accept3": 2,
    "cybersecurity": 3,
    "principles": 6,
    "encryption": 4
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept2_principles": 12,
    "utter_accept3_principles": 13,
    "utter_accept_cybersecurity": 14,
    "utter_continue_learning": 15,
    "utter_cybersecurity": 16,
    "utter_encryption": 17,
    "utter_greet": 18,
    "utter_principles": 19,
    "utter_reject": 20,
    "utter_start": 21,
    "utter_stop": 22
  },
  "action_text": null,
  "intent_response_key": null
}