{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 89,
    "good": 34,
    "morning": 56,
    "evening": 26,
    "moin": 54,
    "let": 49,
    "s": 77,
    "go": 33,
    "dude": 25,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 3,
    "hwfa": 42,
    "afa": 2,
    "awfa": 9,
    "whatsup": 97,
    "xup": 99,
    "sup": 83,
    "yes": 102,
    "yh": 103,
    "yeah": 101,
    "of": 62,
    "course": 16,
    "that": 88,
    "sounds": 81,
    "ok": 63,
    "okay": 64,
    "no": 60,
    "problem": 74,
    "p": 68,
    "probs": 75,
    "prob": 73,
    "please": 70,
    "pls": 71,
    "do": 22,
    "it": 46,
    "alright": 6,
    "alryt": 7,
    "aiit": 5,
    "lets": 50,
    "oya": 67,
    "na": 58,
    "sure": 84,
    "explain": 27,
    "abeg": 0,
    "on": 65,
    "i": 43,
    "dey": 21,
    "hear": 38,
    "you": 104,
    "tell": 87,
    "me": 53,
    "more": 55,
    "carry": 13,
    "continue": 14,
    "talk": 85,
    "your": 105,
    "own": 66,
    "ahead": 4,
    "make": 52,
    "wan": 94,
    "know": 47,
    "correct": 15,
    "with": 98,
    "am": 8,
    "true": 91,
    "teach": 86,
    "follow": 28,
    "drop": 24,
    "boss": 11,
    "better": 10,
    "gree": 37,
    "stress": 82,
    "now": 61,
    "break": 12,
    "down": 23,
    "like": 51,
    "this": 90,
    "small": 79,
    "curious": 17,
    "gist": 31,
    "so": 80,
    "run": 76,
    "well": 96,
    "wam": 93,
    "lele": 48,
    "issues": 45,
    "wahala": 92,
    "ish": 44,
    "never": 59,
    "y": 100,
    "n": 57,
    "cyber": 18,
    "security": 78,
    "cybersecurity": 20,
    "about": 1,
    "want": 95,
    "cybersec": 19,
    "pick": 69,
    "fundamental": 29,
    "principles": 72,
    "fundamentals": 30,
    "give": 32
  },
  "intent": {
    "greet": 2,
    "accept": 0,
    "reject": 4,
    "start": 5,
    "stop": 6,
    "cybersecurity": 1,
    "principles": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_accept_principles": 13,
    "utter_continue_learning": 14,
    "utter_cybersecurity": 15,
    "utter_greet": 16,
    "utter_principles": 17,
    "utter_reject": 18,
    "utter_start": 19,
    "utter_stop": 20
  },
  "action_text": null,
  "intent_response_key": null
}