{
  "text": {
    "hey": 71,
    "hello": 69,
    "hi": 72,
    "there": 148,
    "good": 62,
    "morning": 95,
    "evening": 47,
    "moin": 93,
    "let": 84,
    "s": 127,
    "go": 61,
    "dude": 42,
    "goodmorning": 65,
    "goodevening": 64,
    "afternoon": 5,
    "hwfa": 74,
    "afa": 4,
    "awfa": 14,
    "whatsup": 162,
    "xup": 165,
    "sup": 139,
    "cu": 31,
    "by": 19,
    "cee": 24,
    "you": 170,
    "later": 81,
    "night": 102,
    "bye": 20,
    "goodbye": 63,
    "have": 67,
    "a": 1,
    "nice": 101,
    "day": 36,
    "see": 131,
    "around": 13,
    "yes": 168,
    "yh": 169,
    "yeah": 167,
    "of": 109,
    "course": 30,
    "that": 146,
    "sounds": 135,
    "ok": 110,
    "okay": 111,
    "no": 103,
    "problem": 122,
    "p": 116,
    "probs": 123,
    "prob": 121,
    "please": 118,
    "pls": 119,
    "do": 38,
    "it": 79,
    "alright": 9,
    "alryt": 10,
    "aiit": 7,
    "lets": 85,
    "oya": 115,
    "na": 97,
    "sure": 140,
    "explain": 48,
    "abeg": 2,
    "on": 112,
    "i": 75,
    "dey": 37,
    "hear": 68,
    "tell": 144,
    "me": 91,
    "more": 94,
    "carry": 22,
    "continue": 28,
    "talk": 142,
    "your": 171,
    "own": 114,
    "ahead": 6,
    "make": 88,
    "wan": 158,
    "know": 80,
    "correct": 29,
    "with": 163,
    "am": 11,
    "true": 153,
    "teach": 143,
    "follow": 53,
    "drop": 41,
    "boss": 16,
    "better": 15,
    "gree": 66,
    "stress": 138,
    "now": 107,
    "break": 17,
    "down": 40,
    "like": 86,
    "this": 151,
    "small": 133,
    "curious": 32,
    "gist": 59,
    "so": 134,
    "run": 126,
    "well": 161,
    "wam": 157,
    "lele": 83,
    "issues": 78,
    "wahala": 156,
    "ish": 77,
    "never": 100,
    "don": 39,
    "t": 141,
    "think": 149,
    "way": 160,
    "nope": 104,
    "not": 105,
    "really": 124,
    "leave": 82,
    "worry": 164,
    "forget": 54,
    "interested": 76,
    "need": 99,
    "thanks": 145,
    "maybe": 90,
    "e": 43,
    "stop": 136,
    "fine": 51,
    "today": 152,
    "m": 87,
    "sabi": 128,
    "already": 8,
    "skip": 132,
    "understand": 154,
    "area": 12,
    "story": 137,
    "necessary": 98,
    "rest": 125,
    "mind": 92,
    "clear": 27,
    "end": 45,
    "here": 70,
    "catch": 23,
    "enough": 46,
    "further": 57,
    "explanation": 49,
    "nothing": 106,
    "hold": 73,
    "matter": 89,
    "get": 58,
    "extra": 50,
    "vex": 155,
    "but": 18,
    "about": 3,
    "cancel": 21,
    "chill": 25,
    "y": 166,
    "n": 96,
    "cyber": 33,
    "security": 130,
    "cybersecurity": 35,
    "want": 159,
    "cybersec": 34,
    "pick": 117,
    "number": 108,
    "__number__": 0,
    "first": 52,
    "one": 113,
    "the": 147,
    "choose": 26,
    "fundamental": 55,
    "principles": 120,
    "fundamentals": 56,
    "give": 60,
    "second": 129,
    "encryption": 44,
    "third": 150
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "accept": 0,
    "reject": 6,
    "start": 7,
    "stop": 8,
    "cybersecurity": 1,
    "fundamental_principles": 3,
    "encryption": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_accept_cybersecurity": 12,
    "utter_accept_encryption": 13,
    "utter_accept_fundamental_principles": 14,
    "utter_continue_learning": 15,
    "utter_cybersecurity": 16,
    "utter_encryption": 17,
    "utter_fundamental_principles": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_reject": 21,
    "utter_start": 22,
    "utter_stop": 23
  },
  "action_text": null,
  "intent_response_key": null
}